tap "buo/cask-upgrade"
tap "homebrew/bundle"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
brew "bash"
brew "bash-completion@2"
brew "zsh-autosuggestions"
brew "zsh-syntax-highlighting"
brew "zsh-you-should-use"
brew "zsh-autocomplete"
brew "fzf"
brew "gh"
brew "git"
brew "jq"
brew "wget"
brew "yadm"
cask "font-fira-code"
cask "font-monaspace"
cask "iterm2"
cask "spotify"
cask "visual-studio-code"
cask "whatsapp"
